Repository: Ayrinsoft/Dotnetable
Catalog: Library/Dotnetable.Shared/Resources/Resource.*.resx
Languages: fa

source: About us
fa: درباره ما

# _AboutUsManage
source: About us management
fa: مدیریت درباره ما

source: Activate
fa: فعالسازی

# _Activat_Member
source: Activate member
fa: فعالسازی کاربر

source: Active
fa: فعال

source: Active / DeActive
fa: فعال / غیر فعال

source: Add new
fa: اضافه کردن جدید

source: Add new language
fa: اضافه کردن زبان جدید

source: Address
fa: آدرس

source: Address body
fa: متن آدرس

source: Address title
fa: عنوان آدرس

source: Add language
fa: اضافه کردن زبان

source: All Rights Reserved
fa: تمامی حقوق محفوظ است

source: Append
fa: اضافه کردن

# _Append_Other_Language
source: Append an other language
fa: اضافه کردن یک زبان دیگر

source: Archive
fa: آرشیو

source: Are you sure?
fa: آیا مطمئن هستید؟

source: Back
fa: بازگشت

source: Body
fa: متن

source: Calory
fa: کالری

# _CalorySpecial
source: Special Calory
fa: کالری منتخب

source: Cancel
fa: لغو

source: Captcha
fa: کد امنیتی

source: Categories
fa: دسته بندیها

source: Cellphone
fa: موبایل

source: Cellphone number
fa: شماره تلفن همراه

source: Change archive status
fa: تغییر وضعیت آرشیو

# _ChangeLanguage
source: English
fa: فارسی

source: Change Password
fa: تغییر رمز عبور

source: Check language
fa: چک کردن زبان

source: City
fa: شهر

source: City name
fa: نام شهر

source: Clear
fa: پاک کردن

source: Color
fa: رنگ

source: Comment Body
fa: متن نظر

source: Comments
fa: نظرات

source: Comment TypeID
fa: نوع نظر

# _Comment_Manage
source: Manage Comments
fa: مدیریت نظرات

# _CompanyBody
source: Company detail
fa: درباره شرکت

source: Company title
fa: عنوان شرکت

source: Confirm
fa: تایید

source: Confirmation
fa: تاییدیه

source: Confirm Password
fa: تایید رمز

# _ConfirmThis
source: Confirm to continue the process
fa: برای ادامه روند تایید فرمایید

source: Contact detail
fa: اطلاعات تماس

source: Contact form
fa: فرم تماس

source: Contact us
fa: تماس با ما

# _ContactUsManage
source: Contact us management
fa: مدیریت تماس باما

# _ContactUsMessagesID
source: Contactus message ID
fa: آیدی پیام تماس با ما

source: Contact Us message manage
fa: مدیریت پیامهای تماس با ما

source: Country
fa: کشور

source: Country code
fa: کد کشور

source: Cover Image
fa: تصویر روی جلد

source: Create new Member
fa: ساخت کاربر جدید

source: Current Password
fa: رمز فعلی

source: DeActivate
fa: غیر فعالسازی

source: DeActive
fa: غیر فعال

source: Default contact
fa: آدرس پیش فرض

source: Default email
fa: ایمیل پیشفرض

source: Delete
fa: حذف

# _DeleteLanguage
source: Delete other language
fa: حذف زبانهای دیگر

source: Description
fa: توضیحات

source: Do Upload File
fa: انجام آپلود فایل

source: Edit
fa: ویرایش

source: Email
fa: ایمیل

source: EmailAddress
fa: آدرس ایمیل

# _EmailAddressTitle
source: Title of email address
fa: عنوان آدرس ایمیل

# _EmailAddressValue
source: Value of email address
fa: مقدار آدرس ایمیل

source: Email name
fa: نام ایمیل

source: Email password
fa: رمز عبور ایمیل

source: Email setting ID
fa: آیدی تنظیمات ایمیل

source: Email SubscribeID
fa: آیدی ایمیل اشتراک

source: Email type
fa: نوع ایمیل

# _Email_Setting_Insert
source: Insert email setting
fa: ثبت تنظیمات ایمیل

# _Email_Setting_Manage
source: Manage email settings
fa: مدیریت تنظیمات ایمیل

source: Email setting update
fa: به روزرسانی تنظیمات ایمیل

source: Enable SSL
fa: فعال بودن SSL

# _Enter_LangugeCode
source: Enter language code
fa: کد زبان را وارد نمایید

source: Enter new password
fa: رمز عبور جدید را وارد نمایید

# _ERROR_C0
source: One or more validation errors occurred
fa: یک یا چند مورد وارد شده معتبر نمیباشند

# _ERROR_C1
source: Check Username and password
fa: نام کاربری و رمز عبور را چک نمایید

# _ERROR_C10
source: Confirm password is not equal password
fa: تکرار رمز عبور اشتباه است

# _ERROR_C11
source: There is nothing to change
fa: چیزی برای تغییر وجود ندارد

# _ERROR_C12
source: Enter valid memberid
fa: آیدی کاربر را وارد نمایید

# _ERROR_C13
source: No mail setting
fa: تنظیمات ایمیل اشتباه است و یا وارد نشده است

# _ERROR_C14
source: Cannot send mail
fa: ایمیل قابل ارسال نیست

# _ERROR_C15
source: Old password and new password are same
fa: رمز های قبلی و جدید یکسان هستند

# _ERROR_C16
source: This Action is not valid for yourself account
fa: این عملیات برای کاربر خودتان غیر مجاز است

# _ERROR_C17
source: Login captcha error
fa: خطای کد امنیتی

# _ERROR_C18
source: Cannot change self policy
fa: دسترسی شخصی غیرقابل تغییر است

# _ERROR_C19
source: This is not your role
fa: این نقش در حیطه کاربری شما تعریف نشده است

# _ERROR_C2
source: Too many try on this user, wait for 5 minutes
fa: درخواست برای این کاربر محدود شد. لطفاً 5 دقیقه صبر نمایید

# _ERROR_C3
source: Captcha is Incorrect
fa: کد امنیتی اشتباه است

# _ERROR_C4
source: Username is availale in DB
fa: نام کاربری وجود دارد

# _ERROR_C5
source: Email is available in database
fa: ایمیل وجود دارد

# _ERROR_C6
source: Cellphone is available in database
fa: شماره موبایل وارد شده وجود دارد

# _ERROR_C7
source: This data is available
fa: این اطلاعات موجود است

# _ERROR_C8
source: OldPassword is wrong
fa: رمز عبور قبلی اشتباه است

# _ERROR_C9
source: Activate code expired
fa: کد فعالسازی منقضی شده است

# _ERROR_D0
source: Record not exists
fa: رکورد وجود ندارد

# _ERROR_D1
source: DB Generic Error
fa: خطای عمومی دیتابیس

# _ERROR_D2
source: Duplicate record
fa: رکورد وارد شده تکراری است

# _ERROR_D3
source: too much item inserted
fa: تعداد رکورد های وارد شده بیش از حد است

# _ERROR_F1
source: File not exists
fa: فایل موجود نیست

# _ERROR_F2
source: Cannot modify file
fa: فایل قابل تغییر نیست

# _ERROR_NULLDATA
source: Error on call service, try again
fa: خطا در زمان استفاده از سرویس، مجدداً تلاش نمایید

# _ERROR_SX
source: Service generic error
fa: خطای عمومی سرویس

# _Err_Approve_Required
source: Approval is required
fa: فیلد تایید الزامی است

# _Err_Authentication_CaptchaCode_Required
source: CaptchaCode is Required
fa: کدکپچا مورد نیاز است

# _Err_Authentication_Captcha_Required
source: Captcha is Required
fa: کد امنیتی مورد نیاز است

# _Err_Authentication_Password_Required
source: Password is Required
fa: رمز عبور مورد نیاز است

# _Err_Authentication_RefreshToken_Required
source: RefreshToken is Required
fa: توکن رفرش مورد نیاز است

# _Err_Authentication_Token_Required
source: Token is Required
fa: توکن مورد نیاز است

# _Err_Authentication_UserHashKey_Required
source: UserHashKey is Required
fa: کد کاربری مورد نیاز است

# _Err_Authentication_Username_Required
source: Username is Required
fa: نام کاربری مورد نیاز است

# _Err_AvailableLanguages_Required
source: Available languages is required
fa: زبانهای موجود را وارد نمایید

# _Err_CellphoneNumber_Required
source: Cellphone number is required
fa: شماره موبایل الزامی است

# _Err_CityCode_Required
source: City code is required
fa: کد شهر الزامی است

# _Err_CityID_Required
source: CityID is required
fa: آیدی شهر الزامی است

# _Err_CityName_Required
source: City name is required
fa: نام شهر الزامی است

# _Err_CommentBody_Required
source: Comment body is required
fa: متن کامنت الزامی است

# _Err_CommentCategoryID_Required
source: CommentCategoryID is required
fa: دسته بندی کامنت الزامی است

# _Err_CommentCategory_Required
source: Comment category is required
fa: دسته بندی کامنت الزامی است

# _Err_CommentType_Required
source: Comment type is required
fa: نوع کامنت الزامی است

# _Err_CountryCode_Required
source: Country code is required
fa: کد کشور الزامی است

# _Err_CountryName_Required
source: Country name is required
fa: نام کشور الزامی است

# _Err_DefaultEmail_Required
source: Default email is required
fa: پیش فرض ایمیل الزامی است

# _Err_Description_Required
source: Description is required
fa: توضیحات الزامی است

# _Err_EmailAddress_Required
source: EmailAddress is required
fa: وارد کردن ایمیل الزامی است

# _Err_EmailName_Required
source: Email name is required
fa: نام ایمیل الزامی است

# _Err_EmailSettingID_Required
source: Email setting ID is required
fa: آیدی تنظیمات ایمیل الزامی است

# _Err_EMailType_Required
source: Email type is required
fa: نوع ایمیل الزامی است

# _Err_EnableSSL_Required
source: EnableSSL is required
fa: فعال بودن/نبودن اس اس ال الزامی است

# _Err_FileCode_Required
source: FileCode is required
fa: کدفایل اجباری است

# _Err_File_FileCategoryID_Required
source: FileCategory is Required
fa: دسته بندی فایل مورد نیاز است

# _Err_File_FileName_Required
source: Filename is Required
fa: نام فایل مورد نیاز است

# _Err_File_FileStream_Required
source: FileStream is Required
fa: استریم فایل مورد نیاز است

# _Err_ForgetKey_Required
source: Forget key is required
fa: کلید فراموشی رمز الزامی است

# _Err_IPAddress_Required
source: IP is required
fa: آی پی الزامی است

# _Err_ItemID_Required
source: ItemID is required
fa: آیدی آیتم الزامی است

# _Err_LanguageCode_Required
source: Language code is required
fa: کد زبان الزامی است

# _Err_MailServer_Required
source: Mail server is required
fa: سرور ایمیل الزامی است

# _Err_MaxLength_1024
source: maximum length is 1024
fa: حداکثر طول 1024 کاراکتر است

# _Err_MaxLength_128
source: maximum length is 128
fa: حداکثر طول 128 کاراکتر است

# _Err_MaxLength_15
source: maximum length is 15
fa: حداکثر طول 15 کاراکتر است

# _Err_MaxLength_16
source: maximum length is 16
fa: حداکثر طول 16 کاراکتر است

# _Err_MaxLength_2
source: maximum length is 2
fa: حداکثر طول 2 کاراکتر است

# _Err_MaxLength_2000
source: maximum length is 2000
fa: حداکثر طول 2000 کاراکتر است

# _Err_MaxLength_256
source: maximum length is 256
fa: حداکثر طول 256 کاراکتر است

# _Err_MaxLength_3
source: maximum length is 3
fa: حداکثر طول 3 کاراکتر است

# _Err_MaxLength_36
source: maximum length is 36
fa: حداکثر طول 36 کاراکتر است

# _Err_MaxLength_4000
source: maximum length is 4000
fa: حداکثر طول 4000 کاراکتر است

# _Err_MaxLength_42
source: maximum length is 42
fa: حداکثر طول 42 کاراکتر است

# _Err_MaxLength_48
source: maximum length is 48
fa: حداکثر طول 48 کاراکتر است

# _Err_MaxLength_512
source: maximum length is 512
fa: حداکثر طول 512 کاراکتر است

# _Err_MaxLength_54
source: maximum length is 54
fa: حداکثر طول 54 کاراکتر است

# _Err_MaxLength_6
source: maximum length is 6
fa: حد اکثر طول 6 کاراکتر است

# _Err_MaxLength_64
source: maximum length is 64
fa: حد اکثر طول 64 کاراکتر است

# _Err_MaxLength_8
source: maximum length is 8
fa: حداکثر طول 8 کاراکتر است

# _Err_MaxLength_96
source: maximum length is 96
fa: حداکثر طول 96 کاراکتر است

# _Err_MemberID_Required
source: MemberID is required
fa: آیدی کاربر الزامی است

# _Err_Member_Cellphone_Required
source: Cellphone is Required
fa: شماره تلفن همراه مورد نیاز است

# _Err_Member_CountryCode_Required
source: CountryCode is Required
fa: کد کشور مورد نیاز است

# _Err_Member_Email_Required
source: Email is Required
fa: ایمیل مورد نیاز است

# _Err_Member_Givenname_Required
source: Givenname is Required
fa: نام مورد نیاز است

# _Err_Member_NewPassword_Required
source: New password is Required
fa: رمز عبور جدید مورد نیاز است

# _Err_Member_OldPassword_Required
source: Current Password is Required
fa: رمز عبور فعلی مورد نیاز است

# _Err_Member_Password_Policy
source: for more security use mix of numbers and chars and sign
fa: برای امنیت بیشتر از ترکیب عدد و حروف و علائم استفاده نمایید

# _Err_Member_PlaceID_Required
source: City is Required
fa: انتخاب شهر اجباری است

# _Err_Member_Surname_Required
source: Surname is Required
fa: نام خانوادگی مورد نیاز است

# _Err_MessageBody_Required
source: Message body is required
fa: وارد کردن متن پیام الزامی است

# _Err_MessageSubject_Required
source: Subject is required
fa: وارد کردن عنوان الزامی است

# _Err_MinLength_1
source: minimum length is 1
fa: حداقل طول 1 کارکتر است

# _Err_MinLength_10
source: minimum length is 10
fa: حداقل طول 10 کاراکتر است

# _Err_MinLength_11
source: minimum length is 11
fa: حداقل طول 11 کاراکتر است

# _Err_MinLength_2
source: minimum length is 2
fa: حداقل طول 2 کاراکتر است

# _Err_MinLength_25
source: minimum length is 25
fa: حداقل طول 25 کاراکتر است

# _Err_MinLength_3
source: minimum length is 3
fa: حداقل طول 3 کاراکتر است

# _Err_MinLength_36
source: minimum length is 36
fa: حداقل طول 36 کاراکتر است

# _Err_MinLength_4
source: minimum length is 4
fa: حداقل طول 4 کاراکتر است

# _Err_MinLength_5
source: Minimum length is 5
fa: حداقل طول 5 کاراکتر است

# _Err_MinLength_8
source: minimum length is 8
fa: حداقل طول 8 کاراکتر است

# _Err_MinLength_9
source: minimum length is 9
fa: حداقل طول 9 کاراکتر است

# _Err_Name_Required
source: Name is required
fa: وارد کردن نام الزامی است

# _Err_ObjectID_Required
source: Object ID is required
fa: آیدی مقصد الزامی است

# _Err_PageCode_Required
source: PageCode is required
fa: وارد کردن کد صفحه الزامی است

# _Err_PolicyID_Required
source: PolicyID is required
fa: آیدی پالیسی الزامی است

# _Err_Post_Body_Required
source: Post Body is Required
fa: متن پست را وارد نمایید

# _Err_Post_MenuView_Required
source: Menuview item is Required
fa: مشاهده در منو اجباری است

# _Err_Post_PostCategoryID_Required
source: PostCategoryID is Required
fa: دسته بندی پست را مشخص نمایید

# _Err_Post_PostID_Required
source: PostID is Required
fa: آیدی پست اجباری است

# _Err_Post_Summary_Required
source: Post Summary is Required
fa: خلاصه پست را وارد نمایید

# _Err_Post_Title_Required
source: Post title is Required
fa: عنوان پست را وارد نمایید

# _Err_Priority_Required
source: Priority is required
fa: وارد کردن رتبه الزامی است

# _Err_ProductID_Required
source: ProductID is required
fa: آیدی محصول الزامی است

# _Err_Public_Enter_Valid_Byte
source: Enter valid byte number
fa: مقدار عددی را به درستی وارد نمایید

# _Err_Public_Enter_Valid_Integer
source: Enter valid integer number
fa: مقدار عددی را به درستی وارد نمایید

# _Err_Public_Int_Length
source: Please enter valid integer
fa: لطفاً عدد صحیح وارد نمایید

# _Err_Public_LanguageID_Required
source: LanguageID is Required
fa: آیدی زبان اجباری است

# _Err_Public_SkipCount_Required
source: Skip Count is Required
fa: مقدار رد کردن رکورد ها اجباری است

# _Err_Public_TakeCount_Required
source: Take Count is Required
fa: مقدار دریافت رکورد ها اجباری است

# _Err_SlideShowID_Required
source: SlideShow ID is required
fa: وارد کردن آیدی اسلاید شو الزامی است

# _Err_SMTPPort_Required
source: SMTPPort is required
fa: پورت اس ام تی پی الزامی است

# _Err_Title_Required
source: Title is required
fa: عنوان الزامی است

source: Failed action
fa: خطا در انجام

# _FaxKey
source: Title of Fax
fa: عنوان فکس

source: Fax number
fa: شماره فکس

source: Female
fa: زن

source: File preview
fa: پیش نمایش عکس

# _FileUpload
source: Choose file
fa: انتخاب فایل

# _FillFormcontact
source: Fill below form to send us your message. We will contact you within your information.
fa: فرم زیر را کامل نمایید تا پیامتان برای ما ارسال شود. با شما بر اساس اطلاعات تکمیل شده شما تماس خواهیم گرفت.

source: First
fa: ابتدا

# _FooterView
source: View in footer
fa: مشاهده در فوتر

# _ForgetKey
source: Forget password key
fa: کد بازیابی رمز عبور

source: Forget your password?
fa: رمز عبور خود را فراموش کرده اید؟

source: Gender
fa: جنسیت

source: Generate new password
fa: تولید رمز عبور

source: Get Brochure
fa: دریافت بروشور

source: Givenname
fa: نام

# _GoToLogin
source: Go to login page
fa: رفتن به صفحه ورود

source: Home
fa: خانه

source: Home owner name
fa: نام صاحبخانه

source: Home page
fa: صفحه اصلی

source: HTML Body
fa: بدنه اچ تی ام ال

source: Icon
fa: آیکن

source: Index
fa: صفحه اصلی

source: Insert
fa: ثبت

source: Insert Policy
fa: ثبت دسترسی

source: IP Address
fa: آدرس آی پی

source: Language code
fa: کد زبان

source: Language Codes
fa: کدهای زبان

source: Last
fa: انتها

source: Load more
fa: مطالب بیشتر

source: Login
fa: ورود

source: Logout
fa: خروج

source: Log time
fa: زمان ثبت

source: Mail server
fa: سرور ایمیل

source: Main page
fa: صفحه اصلی

source: Male
fa: مرد

source: Management
fa: مدیریت

source: Map location
fa: موقعیت مکانی

source: MemberID
fa: آیدی کاربر

source: Member Settings
fa: تنظیمات کاربری

source: Member Edit
fa: به روزرسانی کاربر

# _Member_Insert_New_Address
source: Insert New profile address
fa: ثبت آدرس جدید پروفایل

# _Member_Manage
source: Member Management
fa: مدیریت کاربران

source: Member Profile
fa: پروفایل کاربری

source: Member profile Addresses
fa: آدرس های ثبت شده پروفایل

source: Member profile detail
fa: جزئیات پروفایل کاربری

source: Member update address
fa: به روزرسانی آدرس کاربر

# _Member_Upload_Avatar
source: Upload Avatar
fa: بارگذاری عکس پروفایل

# _MenuView
source: View in Menu
fa: مشاهده در منو

source: Message body
fa: متن پیام

source: Message subject
fa: عنوان پیام

source: Message manage
fa: مدیریت پیامها

source: MetaDescription
fa: توضیحات متا هدر

source: MetaKeywords
fa: کلمات متا هدر

source: Mini menu
fa: منو کوچک

source: Minimum cooking time
fa: حداقل زمان پخت

source: Mode
fa: مود

source: Modifier Name
fa: نام تغییر دهنده

source: Modify Date
fa: تاریخ تغییر

source: New Password
fa: رمز جدید

source: Next
fa: بعدی

# _OtherHTMLPart
source: Other HTML parts
fa: دیگر قسمتها

source: Our Team
fa: تیم ما

source: Page Code
fa: کد صفحه

source: Page size
fa: تعداد در صفحه

source: Part body
fa: متن قسمت

source: Part title
fa: عنوان قسمت

source: Password
fa: رمزعبور

source: Phonenumber
fa: شماره تلفن

# _PhoneNumberKey
source: Title of phone
fa: عنوان تلفن

source: Policy
fa: دسترسی

source: PolicyID
fa: آیدی دسترسی

source: Policy RoleID
fa: آیدی نقشهای دسترسی

# _Policy_Insert
source: Insert policy
fa: ثبت دسترسی جدید

# _Policy_Manage
source: Policy Management
fa: مدیریت دسترسی

# _Policy_Role_Manage
source: Policy roles management
fa: مدیریت نقشهای دسترسی

source: Post
fa: پست

source: PostalCode
fa: کدپستی

source: PostCategory
fa: دسته بندی پست

source: Post category name
fa: نام دسته بندی پست

source: PostCategory Change status
fa: تغییر وضعیت دسته بندی پست

source: PostCategory Insert
fa: ایجاد دسته بندی پست

# _PostCategory_Insert_Child
source: PostCategory Insert as child
fa: ایجاد دسته بندی پست زیرشاخه

# _PostCategory_Insert_Parent
source: PostCategory Insert as parent
fa: ایجاد دسته بندی پست سرشاخه

# _PostCategory_Language
source: Post category languages
fa: زبانهای دیگر دسته بندی پست

# _PostCategory_Manage
source: Manage Post Category
fa: مدیریت دسته بندی پست

# _PostCategory_Other_Langauge
source: Manage Post category languages
fa: مدیریت زبانهای دسته بندی پست

source: PostCategory Update
fa: به روزرسانی دسته بندی پست

# _PostCategoy_ChangePriority_Update
source: Update Postcategory priority
fa: به روزرسانی ترتیب دسته بندی پست

source: Post CommentID
fa: آیدی نظر پست

source: Post Comments
fa: نظرات پستها

source: Post ID
fa: آیدی پست

# _Post_Comment_Manage
source: Manage Post Comments
fa: مدیریت نظرات پستها

source: Post Insert
fa: پست جدید

# _Post_Manage
source: Post Management
fa: مدیریت پست

# _Post_PostAddLanguage
source: Add other language to post
fa: اضافه کردن زبانهای دیگر پست

source: Post update
fa: به روز رسانی پست

source: Prev
fa: قبلی

source: Previous
fa: قبلی

# _Priority
source: Prioity
fa: اولویت

source: Product CommentID
fa: آیدی نظر محصول

source: Product Comments
fa: نظرات محصولات

source: ProductID
fa: آیدی محصول

# _Product_Comment_Manage
source: Manage Product Comments
fa: مدیریت نظرات محصولات

source: Profile
fa: پروفایل

# _Profile1
source: Profile
fa: پروفایل

source: QR Code
fa: کد پاسخ سریع

# _QRCodeManage
source: QR code management
fa: مدیریت صفحه کدپاسخ

source: Read More
fa: ادامه مطلب

source: Recovery password
fa: بازیابی رمز عبور

source: Redirect URL
fa: آدرس انتقال

source: Register date
fa: تاریخ ثبت

source: Related company
fa: شرکتهای مرتبط

source: Related roles
fa: نقشهای مرتبط

source: Remove
fa: حذف

source: Remove item
fa: حذف مورد

source: Reply Post CommentID
fa: آیدی ارجاع نظر پست

source: Reply Product CommentID
fa: بازخورد به آیدی نظر محصول

source: RoleID
fa: آیدی نقش

source: Role Key
fa: کلید نقش

# _Role_List
source: Roles list
fa: لیست نقشها

source: Select City
fa: انتخاب شهر

source: Select Country
fa: انتخاب کشور

source: Select place
fa: مکان را انتخاب نمایید

source: Select Item
fa: انتخاب نمایید

source: Send
fa: ارسال

source: Sender IP Address
fa: آی پی ارسال کننده

source: Sender name
fa: نام ارسال کننده

source: Send message
fa: ارسال پیام

source: Send recovery code
fa: ارسال کد بازیابی

source: Send activate link
fa: ارسال لینک فعالسازی

source: Set new password
fa: ایجاد رمزعبور جدید

source: Settings
fa: تنظیمات

source: Settings Array
fa: آرایه تنظیمات

source: Slide Show
fa: اسلاید شو

source: Slideshow ID
fa: آیدی اسلاید شو

# _SlideShow_Insert
source: Insert new slideshow
fa: ثبت اسلاید شو جدید

# _SlideShow_Language
source: Slide show other language
fa: زبانهای دیگر اسلاید شو

# _SlideShow_Lanugage_Manage
source: Manage Slideshow languages
fa: مدیریت زبانهای اسلایدشو

# _SlideShow_Manage
source: SlideShow management
fa: مدیریت اسلاید شو

# _SlideShow_Update
source: Update slideshow
fa: به روزرسانی اسلایدشو

source: SMTP port
fa: پورت SMTP

source: Status
fa: وضعیت

source: Submit
fa: ارسال

source: Subscribe Management
fa: مدیریت اشتراکها

source: Success action
fa: با موفقیت انجام شد

source: Success Upload file
fa: فایل با موفقیت آپلود شد

source: Summary
fa: خلاصه

source: Surname
fa: نام خانوادگی

source: Tags
fa: تگها

source: Themes
fa: قالب ها

source: Title
fa: عنوان

source: Unconfirm
fa: عدم تایید

source: Unknown
fa: نا مشخص

source: Update
fa: به روز رسانی

# _UpdateLanguage
source: Update other language
fa: به روزرسانی زبانهای دیگر

source: Update Policy
fa: به روز رسانی دسترسی

source: Username
fa: نام کاربری

source: View Roles
fa: مشاهده نقشها

source: Web Solutions
fa: راهکارهای تحت وب

source: Work hours
fa: ساعت های کاری

# _WorkingFrom
source: Start working hours
fa: شروع ساعت کاری

# _WorkingTo
source: End working hours
fa: پایان ساعت کاری

source: Working week days
fa: روزهای کاری
